export const RUS = {
  translation: {
    tagline: 'Лучшее\nдля вашего интерьера',
    'business-inf-1':
      'Интерьерный салон Luxury Living работает с 2010 года и является официальным представителем на юге России\nвсемирно известных брендов: Hermes, Baccarat, Lalique, Christofle, Daum, Fendi Casa, Dolce&Gabbana Casa, Versace Home и другими.',
    'business-inf-2':
      'Опытные декораторы осуществляют под ключ полный спектр услуг от подбора материалов до оформления интерьера мебелью,\nпредметами столовой сервировки, текстилем и аксессуарами',
    more: 'Подробнее',
    more2: 'Подробнее о нас',
    catalog: 'Каталог',
    brands: 'Бренды',
    projects: 'Проекты',
    news: 'Новости',
    contacts: 'Контакты',
    serving: 'Сервировка',
    curtains: 'Шторы',
    furniture: 'Мебель',
    accessories: 'Аксессуары',
    'all-news-company': 'Все новости компании',
    'aware-of-trends': 'Хотите быть в курсе трендов?',
    'first-know':
      'Узнавайте первыми обо всех новинках и распродажах \nв нашей рассылке. Обещаем писать нечасто и только по делу',
    'first-know-mobile':
      'Узнавайте первыми обо всех новинках и распродажах в нашей рассылке.\nОбещаем писать нечасто и только по делу',
    subscribe: 'Подписаться',
    'you-agree': 'Нажимая на кнопку, вы соглашаетесь\nс',
    'privacy-policy': 'Политикой конфиденциальности',
    'email-error': 'Введите корректный email',
    faq: 'Часто задаваемые вопросы',
    'know-about-us': 'Все, что нужно знать о нас',
    'return-policy': 'Политика возврата',
    'personal-data': 'Обработка персональных данных',
    wait: 'Подождите...',
    'success-subscribe': 'Вы успешно подписаны',
    'error-subscribe': 'Попробуйте позже',
  },
};
