export const RUS = {
  translation: {
    tagline: 'Лучшее для вашего интерьера',
    'tagline-mobile': 'Лучшее\nдля вашего интерьера',
    'business-inf':
      'Интерьерный салон Luxury Living работает с 2010 года и является официальным представителем на юге России\nвсемирно известных брендов: Hermes, Baccarat, Lalique, Christofle, Daum, Fendi Casa, Dolce&Gabbana Casa, Versace Home и др.\nОпытные декораторы осуществляют под ключ полный спектр услуг от подбора материалов до оформления интерьера мебелью, предметами столовой сервировки, текстилем и аксессуарами',
    more: 'Подробнее',
  },
};
