export const data = [
  {
    id: 1,
    src: '/card1.png',
    brand: 'Ancienne Manufacture Royale',
    name: 'Чашка с блюдцем',
    material: 'Фарфор, эмаль',
    volume: '230 мл',
    country: 'Франция',
    photos: [
      '/card1.png',
      '/card2.png',
      '/card3.png',
      '/card4.png',
      '/card5.png',
      '/card6.png',
      '/card7.png',
    ],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 2,
    src: '/card2.png',
    brand: 'Bernardaud',
    name: 'Тарелка сервировочная',
    material: 'Фарфор, эмаль',
    country: 'Франция',
    photos: ['/card1.png', '/card2.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 3,
    src: '/card3.png',
    brand: 'Bernardaud',
    name: 'Сервиз 24 предмета',
    material: 'Фарфор, эмаль',
    country: 'Небыляндия',
    photos: ['/card1.png', '/card3.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 4,
    src: '/card4.png',
    brand: 'Hermes',
    name: "Cheval d'Orient Чашка чайная с блюдцем 230мл",
    material: 'Фарфор, эмаль',
    volume: '230 мл',
    country: 'Франция',
    photos: ['/card1.png', '/card2.png', '/card3.png', '/card4.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 5,
    src: '/card5.png',
    brand: 'Hermes',
    name: "Cheval d'Orient чайный набор, 6 предметов",
    material: 'Фарфор, эмаль, золото',
    country: 'Лимония',
    photos: ['/card5.png', '/card1.png', '/card2.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 6,
    src: '/card6.png',
    brand: 'J.Seignolles',
    name: 'Тарелка сервировочная, 30,5 см',
    material: 'Фарфор',
    country: 'Франция',
    photos: ['/card6.png', '/card1.png', '/card2.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 7,
    src: '/card7.png',
    brand: 'J.Seignolles',
    name: 'Сервиз Renaissance, 12 предметов',
    material: 'Фарфор',
    country: 'Франция',
    photos: ['/card7.png', '/card1.png', '/card2.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
];
