export const data = [
  {
    id: 8,
    src: '/card8.png',
    brand: 'Gien',
    name: 'Набор из 4 тарелок ассорти',
    material: 'Фаянс',
    country: 'Франция',
    photos: ['/card8.png', '/card9.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 9,
    src: '/card9.png',
    brand: 'Haviland',
    name: 'Тарелка подстановочная',
    material: 'Фарфор',
    country: 'Франция',
    photos: ['/card8.png', '/card9.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 10,
    src: '/card10.png',
    brand: 'Haviland',
    name: 'Тарелка подстановочная',
    material: 'Фарфор',
    country: 'Лимония',
    photos: ['/card10.png', '/card8.png', '/card9.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
  {
    id: 11,
    src: '/card11.png',
    brand: 'J.Seignolles',
    name: 'Тарелка сервировочная, 30,5 см',
    material: 'Фарфор',
    country: 'Франция',
    photos: ['/card11.png', '/card8.png', '/card9.png'],
    description:
      'Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки Описание кружки ',
  },
];
